/* Adobe Plugin Plist Files for AIToolBoxUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AIToolBoxUIEN";
CFBundleDisplayName = "AIToolBoxUIEN";
CFBundleGetInfoHTML = "AIToolBoxUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AIToolBoxUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AIToolBoxUIEN バージョン 21.1.0";
